Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kokouksen_3_2018_esityslista.html.tmx
Source language: fin
Languages: sms

source: Seuraa live stream lähetystä kokouksesta
sms: Såbbar lie õlmmâz da tõid vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttpääiʹǩest leʹbe live striim mieʹldd Puõʹtti Sääʹmteeʹǧǧ såbbar ââʹnet (3/2018) Sajoozzâst Aanrest 24.9.2018 čiâss 10 .

source: Seuraava Saamelaiskäräjien kokous (3/2018) Saamelaiskulttuurikeskus Sajoksessa Inarissa maanantaina 24.9.2018 klo 10 alkaen .
sms: Såbbar lie õlmmâz da tõid vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttpääiʹǩest leʹbe live striim mieʹldd addrõõzzâst www.sogku.fi/live .

source: Kokousta pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.sogku.fi/live .
sms: Parlameʹnttpääiʹǩest tuʹlǩǩõsneävv lie oummi ââʹnnmest.

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Vuõlttõõzzâst kuulât sååbbarpääiʹǩest mainstum ǩiõl.

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
sms: Äʹššlistt

source: Kokousasiakirjat löytyvät dokumenteista täältä ja tämän artikkelin lopusta.
sms: 1 Såbbar äävummuš

source: Esityslista
sms: 2 Såbbar lääǥǥlažvuõđ da mieʹrreemvääʹldlažvuõđ tuõttmõš

source: 1 Kokouksen avaus
sms: 3 Påʹrddǩeeʹrj taʹrǩsteeʹji da jiõnnlaʹsǩǩeeʹji vaʹlljummuš

source: 2 Kokouksen laillisuuden ja päätösvaltaisuuden toteaminen
sms: 4 Jiõčč sååbbaraaʹšši ǩiõttʼtõõllâmjäʹrjstõõzz priimmʼmõš

source: 3 Pöytäkirjantarkastajien ja ääntenlaskijoiden valinta
sms: 5 Saaǥǥjååʹđteeʹji da Sääʹmteeʹǧǧ eeʹttkâsttam vuäzzlai ǩičldõk

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
sms: 6 Halltõõzz eʹtǩǩõshäämas sääʹmteʹǧǧlääʹjj muʹttma

source: 5 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
sms: 7 Sääʹm-maatkčem eettlaž vuäʹpstõs

source: 6 Hallituksen esitysluonnos saamelaiskäräjälain muuttamiseksi
sms: 8 Vuõlttõs-saǥstõõllmõš Sääʹmteeʹǧǧ halltõsprograamm kuõskki eʹtǩǩõõzzin da tõi valmštõõllmõõžžâst

source: 7 Saamelaismatkailun eettinen ohjeistus
sms: 9 Jeeʹres õuʹdde pueʹtti ääʹšš

source: 8 Lähetekeskustelu Saamelaiskäräjien hallitusohjelmaa koskevista esityksistä ja niiden valmistelusta
sms: 10 Iʹlmmtõsääʹšš

source: 9 Muut esille tulevat asiat
sms: 11 Såbbar jõskkmõš

source: 10 Ilmoitusasiat
sms: Mieʹlddõõzz

source: 11 Kokouksen päättäminen
sms: Äʹššlistt 3/2018

source: Liitteet
sms: Sakael32018_Liite 1 Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta

source: Sakael32018
sms: Sakael32018_Liite 2 Saamelaiskäräjien oikeus- ja elinkeinolautakunnan lausunto

source: Sakael32018_Liite 1 Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sms: Sakael32018_Liite 3 Saamelaiskäräjien sosiaali- ja terveyslautakunnan lausunto

source: Sakael32018_Liite 2 Saamelaiskäräjien oikeus- ja elinkeinolautakunnan lausunto
sms: Sakael32018_liite 4 Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan lausunto

source: Sakael32018_Liite 3 Saamelaiskäräjien sosiaali- ja terveyslautakunnan lausunto
sms: Sakael32018_Liite 5 Saamelaiskäräjien saamen kielineuvoston lausunto

source: Sakael32018_liite 4 Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan lausunto
sms: Sakael32018_Liite 6 Saamelaiskäräjien nuorisoneuvoston lausunto

source: Sakael32018_Liite 5 Saamelaiskäräjien saamen kielineuvoston lausunto
sms: Sakael32018_Liite 7 Saamelaiskäräjien vaalilautakunnan lausunto

source: Sakael32018_Liite 6 Saamelaiskäräjien nuorisoneuvoston lausunto
sms: Sakael32018_Liite 8 Muistio hallituksen esitysluonnoksesta uudeksi saamelaiskäräjälaiksi

source: Sakael32018_Liite 7 Saamelaiskäräjien vaalilautakunnan lausunto
sms: Sakael32018_Liite 9 Neuvottelupyyntö 31.8.2018

source: Sakael32018_Liite 8 Muistio hallituksen esitysluonnoksesta uudeksi saamelaiskäräjälaiksi
sms: Sakael32018_Liite 10 Vastaus kirjelmään 31.8.2018

source: Sakael32018_Liite 9 Neuvottelupyyntö 31.8.2018
sms: Sakael32018_Liite 11 Vastaus valtioneuvoston esityksiin 11.9.2018 koskien saamelaiskäräjälain muutosta

source: Sakael32018_Liite 10 Vastaus kirjelmään 31.8.2018
sms: Sakael32018_Liite 12 UNITED NATIONS, The Expert Mechanism on the Rights of Indigenous Peoples, Country Engagement Mission (10-16 February 2018) – Finland, 28 March 2018, ADVISORY NOTE

source: Sakael32018_Liite 11 Vastaus valtioneuvoston esityksiin 11.9.2018 koskien saamelaiskäräjälain muutosta
sms: Sakael32018_Liite 13 United Nations Expert Mechanism on the Rights of Indigenous Peoples, Follow-up response to the Draft Act on the Sámi Parliament, Proposal, July 2018

source: Sakael32018_Liite 12 UNITED NATIONS, The Expert Mechanism on the Rights of Indigenous Peoples, Country Engagement Mission (10-16 February 2018) – Finland, 28 March 2018, ADVISORY NOTE
sms: SaKael32018_Liite 14 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet

source: Sakael32018_Liite 13 United Nations Expert Mechanism on the Rights of Indigenous Peoples, Follow-up response to the Draft Act on the Sámi Parliament, Proposal, July 2018
sms: Sakael32018_Liite 15 Muistio hallituksen lähetekeskustelusta 31.8.2018 Saamelaiskäräjien hallitusohjelmaa koskevista esityksistä ja niiden valmistelusta
